Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/other_files/Samiske_tall_forteller_4_SAM.pdf.tmx
Source language: sme
Languages: nob

source:  Biras- ja resursahálddašeapmi , ávnnaslaš kulturvuođu rievdadusat , searvan ja váikkuheapmi  Kulturbargu ja dábálaš kultuvra , dákko bakte dáiddašlája , media  Siviila sámi servodat , dás organisašuvdna- ja ásahusovdáneapmi
nob: Språk Oppvekst , utdanning og forskning Likestilling Helse og sosial , herunder befolkningsutvikling , demografi , inntekt Næringer , herunder sysselsetting , næringsstruktur , tradisjonelle næringer Miljø- og ressursforvaltning , endringer i det materielle kulturgrunnlaget , deltakelse og innflytelse  Kulturarbeid og allmennkultur , herunder kunstuttrykk , media  Sivile samiske samfunn , herunder organisasjons- og institusjonsutvikling 15

source: Guorahallanjoavku sáhttá maiddái giehtadallat eará fáttáid .
nob: Analysegruppa kan også behandle andre temaer .

source: Earret guorahallamis gávdni statistalaš ávdnasiid galgá joavku maiddái čujuhit vejolaš váilevašvuođaide mat ležžet gáldo- ja máhttovuođus ja čujuhit guđe fáttáin dahje surggiin joavkku mielas lea dárbbašlaš ovdánahttit statistihka .
nob: Foruten analyse av allerede foreliggende statistisk materiale skal gruppa også påpeke eventuell mangel i kilde- og kunnskapsgrunnlaget og påpeke behov for utvikling av statistikk innen temaer som gruppa anser for relevante .

source: Lea vejolaš ahte guorahallanjoavku šaddá čađahit lassi árvvoštallama ja ahte sii giehtadallet oasi čohkkejuvvon dieđuin vejolaš earenoamáš dárbbuid ektui mat Ráđđehusas ja Sámedikkis sáhttet čuožžilit .
nob: Analysegruppa kan bli bedt om utfyllende vurderinger og eventuelt nærmere bearbeidelse av deler av materialet i forhold til særlige behov som Regjeringen og Sametinget måtte ha .

source: 1.2 Ráđđádallamat gaskal stáhta eiseválddiid ja Sámedikki Sápmelaččain lea álgoálbmogiin dat vuoigatvuohta ahte singuin galgá ráđđádallojuvvot buot áššiin mat njuolga váikkuhit sin dillái .
nob: 1.2 Konsultasjonene mellom statlige myndigheter og Sametinget Som urfolk har samene rett til å bli konsultert i saker som kan få direkte betydning for dem.

source: Dát vuoigatvuohta lea sis ILO-konvenšuvnna nr. 169 álgoálbmogiid ja olmmoščearddaid birra iešheanalis stáhtain 6. artihkkala mielde .
nob: Denne retten er nedfelt i ILO-konvensjonen nr. 169 om urfolk og stammefolk i selvstendige stater artikkel 6 .

source: Ráđđádallanbargovugiin gaskal stáhta eiseválddiid ja Sámedikki čállojuvvo ná 5. paragráfas bistevaš čoahkkimiid birra :  Ahte galget lágiduvvot jahkebeallasaš politihkalaš čoahkkimat gaskal sámi áššiid stáhtaráđi ja Sámediggepresideanta .
nob: Formålet med prosedyrene er å :  Bidra til en praktisk gjennomføring av statens forpliktelse til å konsultere med urfolk  Søke å oppnå enighet mellom statlige myndigheter og Sametinget når det overveies å innføre lover eller tiltak som kan påvirke samiske interesser direkte  Legge til rette for utvikling av et partnerskapsperspektiv mellom statlige myndigheter og Sametinget som virker til styrking av samisk kultur og samfunn  Utvikle felles forståelse for situasjonen og utviklingsbehovet i samisk samfunn I prosedyrer for konsultasjon mellom statlige myndigheter og Sametinget heter det videre i paragraf 5 om de faste møtene :  Det skal avholdes faste halvårlige politiske møter mellom statsråden for samiske saker og Sametingspresidenten .

source: Fágastáhtaráđđi searvá čoahkkimiidda dárbbu mielde .
nob: Fagstatsråden deltar på disse møtene etter behov .

source: Bistevaš jahkebeallasaš čoahkkimiin galget ságastallat servodaga dili ja ovddidandárbbuid , dehálaš prinsihpalaš áššiid ja doaibmi proseassaid . 
nob: I de faste halvårlige politiske møtene skal en ta opp situasjonen og utviklingsbehovene for samfunn , saker av grunnleggende prinsipiell karakter og pågående prosesser .

source: Ahte galget lágiduvvot jahkebeallásaš čoahkkimat gaskal Sámedikki ja departemeanttaid gaskasaš sámi áššiid ovttastahttinlávdegotti .
nob:  Det skal avholdes faste halvårlige møter mellom Sametinget og det interdepartementale samordningsutvalget for samiske saker .

source: Čoahkkimiin galget earret eará boahttevaš áigodaga áigeguovdilis sámepolitihkalaš áššiid
nob: I møtene skal det blant annet redegjøres for aktuelle samepolitiske saker i kommende periode .

source: 1.3 Máhttovuođu dárbun Stáhta eiseválddiid ja Sámedikki gaskasaš ráđđádallanvuogádaga 8.paragráfa prosedyrat meannudit čielggadan ja máhttovuođu dárbbuid .
nob: 1.3 Behov for et kunnskapsgrunnlag I prosedyrer for konsultasjon mellom statlige myndigheter og Sametinget behandler paragraf 8 behov for utredninger og kunnskapsgrunnlag .

source: Máhttovuođu birra čuožžu ná :  Gielda- ja guovlodepartemeanta ja Sámediggi nammadit ovttas fágalaš guorahallanjoavkku mii earret eará sámi statistihka vuođul jahkásaččat ovddida raporta sámi servodaga dili ja ovddidandovdomearkkaid birra .
nob: Den sier følgende om kunnskapsgrunnlaget :  Kommunal- og regionaldepartementet og Sametinget nedsetter i fellesskap en faglig analysegruppe som blant annet på bakgrunn av samisk statistikk årlig avlegger en rapport om situasjon og utviklingstrekk i det samiske samfunn .

source: Raporta geavahuvvo vuođđun go dihto áššiid birra leat ráđđádallamat ja ráđđádallamiin sámi servodaga ovddidandárbbuid birra ovtta dain jahkebeallásaš čoahkkimiin gaskal sámi áššiid stáhtačálliid ja Sámediggepresideanta .
nob: Rapporten legges til grunn for konsultasjoner i konkrete saker og for konsultasjoner om utviklingsbehov for samiske samfunn i ett av de halvårlige møtene mellom statsrådene for samiske saker og Sametingspresidenten . 

source:  Go stáhta eiseválddit dahje Sámediggi oaivvildit ahte čielggadeapmi dárbbašuvvo vai nanne árvvoštallama ja mearrideami fáktavuođu dahje formálalaš vuođu de dan berrejit dieđihit nu fargga go vejolaš , ja bealit galget ovddidit gažaldagaid mat gusket vejolaš čielggadeami fápmudussii ráđđádallamiid oktavuođas .
nob: Når statlige myndigheter eller Sametinget mener det er behov for utredninger for å styrke faktagrunnlaget eller det formelle grunnlaget for vurderinger og beslutninger skal dette tilkjennegis så tidlig som mulig , og partene skal bringe spørsmål knyttet til mandat for eventuelle utredninger inne i konsultasjonsprosessen .

source: Stáhta ja Sámediggi galget bargat olaheames ovttamielalašvuođa ovddas sihke fápmudusa ektui ja das geat galget čađahit vejolaš čielggadanbarggu .
nob: Staten og Sametinget skal søke å oppnå enighet om både mandat , og hvem som skal stå for et eventuelt utredningsarbeid .

source: Stáhta ja Sámediggi geatnegahttojuvvojit fuolahit dieđuid ja ávdnasiid mat dárbbašuvvojit čielggadeami čađaheames .
nob: Staten og Sametinget har plikt til å bistå med nødvendige opplysninger og materiale som det er behov for ved gjennomføringen av utredningsarbeidet .

source: Dán oktavuođas nammaduvvo sierra guorahallanjoavku man bargun lea ovddidit jahkásaš raportta .
nob: Det nedsettes en analysegruppe til å komme med en årlig rapport .

source: 1.4 Guorahallanjoavku Bargo- ja searvadahttindepartemeanta ja Sámediggi leaba soahpan ahte ovttas nammadit jođiheaddji , nubbinjođiheaddji ja golbma lahttu guorahallanjovkui , man doaibmaáigodahkan lea njealji jagi .
nob: 1.4 Analysegruppa Arbeids- og inkluderingsdepartementet og Sametinget er blitt enige om i fellesskap å oppnevne leder , nestleder og tre medlemmer til analysegruppa , dette med en funksjonstid på fire år .

source: Sii geat leat nammaduvvon leat : Jon Todal , jođiheaddji ( Sámi allaskuvla ) Magritt Brustad , nubbinjođiheaddji ( Sámi dearvvašvuođadutkama guovddáš , Romssa universitehta ) Else Grete Broderstad ( Sámi dutkamiid guovddáš , Romssa universitehta ) Paul Inge Severeide ( Statistalaš guovddášdoaimmahat ) Johan Ailo Kalstad ( Siviilekonoma ) Prošeaktajođiheaddjin lea Yngve Johansen , guhte bargá beallevirggis .
nob: De oppnevnt er : Jon Todal , leder ( Sámi allaskuvla-Samisk høgskole ) Magritt Brustad , nestleder ( Senter for samisk helseforskning , UiT ) Else Grete Broderstad ( Senter for samiske studier , UiT ) Paul Inge Severeide ( Statistisk sentralbyrå ) Johan Ailo Kalstad ( Siviløkonom ) Prosjektleder er Yngve Johansen , som er ansatt i halv stilling .

source: 2 Duođalaš njiedjan fágas sámegiella nubbingiella Jon Todal , professor dr.art. , Sámi allaskuvla / Samisk høgskole , Guovdageaidnu
nob: 2 Alvorleg nedgang for faget samisk som andrespråk Jon Todal , professor dr.art. , Sámi allaskuvla / Samisk høgskole , Guovdageaidnu

source: Čoahkkáigeassu
nob: Sammendrag

source: Čielgaseamos ja duođaleamos tendeansa statistihkas sámegiella mánáidgárddis ja skuvllas skuvlajagi 2010/2011 lea ohppiidlogu njiedjan dain geat válljejit sámegiella nubbingiellan vuođđoskuvllas .
nob: Den tydelegaste og mest alvorlege tendensen i statistikken for samisk språk i barnehage og skule for skuleåret 2010/11 er nedgangen i talet på elevar som vel samisk som andrespråk i grunnskulen .

source: Dát lohku joatká njiedjat dán skuvlajagi , nugo lea dahkan jahkásaččat maŋemus vihtta jagi .
nob: Dette talet heldt fram med å gå ned dette skuleåret , slik det har gjort kvart år dei siste fem åra .

source: Fága sámegiella nubbingiellan lea massán 38 % vuođđoskuvlaohppiin jagi 2006 rájes .
nob: Faget samisk som andrespråk har no mista 38 % av grunnskuleelevane sine sidan 2006 .

source: Fágas davvisámegiella nubbingiellan lea ohppiid lohku njiedjan olles 40 % 2006 rájes .
nob: I nordsamisk som andrespråk har talet på elevar gått ned med heile 40 % sidan 2006 .

source: Dát artihkal ovdanbuktá ja čielggada sámi mánáidgárdefálaldagaid loguid , loguid mánáin geat váldet vuostá dakkár fálaldagaid ja loguid ohppiin geain lea sámegiella fágabiires vuođđoskuvllas ja joatkkaskuvllas jagi 2010/2011 .
nob: Denne artikkelen presenterer og kommenterer talet på samiske barnehagetilbod , talet på born som tek mot slike tilbod , og talet på elevar med samisk i fagkrinsen i grunnskule og vidaregåande skule i 2010/11 .

source: Deattuhit loguid rievddademiid maŋemus viđa jagis .
nob: Det blir lagt vekt på endringane i tala dei siste fem åra .

source: Olles oassekápihttal 2.4 lea biddjon fága sámegiella nubbingiella dilálašvuođa analyseremii erenoamážit vuođđoskuvllas .
nob: Heile delkapittel 2.4 er vigt til analyse av situasjonen for faget samisk som andrespråk i grunnskulen spesielt .

source: Lean vuoruhan čiekŋudit dárkilit dán dilálašvuhtii go fága sámegiella nubbingiella boahtteáigi orru leahkime deháleamos gažaldat sámi skuvllas juste dál .
nob: Eg har prioritert å gå så nøye inn på akkurat denne situasjonen fordi framtida for faget samisk som andrespråk ser ut til å vera det mest presserande spørsmålet i samisk skule akkurat no.

source: Dán kapihttalis digaštalan danne dárkileappot movt sáhttá ipmirdit maŋemus vihtta jagi rievddademiid , ja digaštalan politihkalaš ja hálddahuslaš doaimmaid maid sáhttá dahkat buoridit dilálašvuođa .
nob: I dette kapitlet drøftar eg difor meir grundig korleis dei siste fem års store endringar kan forståast , og eg drøftar politiske og administrative grep som kan gjerast for å betre situasjonen .

source: 2.1 Sámegiella mánáidgárddis Mánáidgárddiid loguid maid dán oassekapihttalis ovdanbuktit , leat háhkan go leat lohkan galle doarjja ohcamuša Sámediggi lea ožžon sámi mánáidgárdefálaldagaide .
nob: 2.1 Samisk språk i barnehagen Dei tala for barnehagane som blir presenterte i dette delkapitlet , er komne fram ved at ein har talt opp søknadene som er komne inn til Sametinget om støtte til samiske barnehagetilbod .

source: Sámediggi lea sirren ohcamušaid guovtti oassái , ( 1 ) sámi mánáidgárddit , ( 2 ) sámegielfálaldagat dárogielat mánáidgárddiin .
nob: Sametinget har klassifisert søkarane i to kategoriar , ( 1 ) samiske barnehagar og ( 2 ) samiske tilbod i norske barnehagar .

source: Teorehtalaččat sáhttá leat muhtun mánáidgárdi mas lea sámegiella fálaldahkan , muhto mii ii leat ohcan doarjaga ja nu ii leat mielde 2010 statistihkas . Muhto min báikkálašdieđuid mielde orru dat unnán jáhkehahtti .
nob: Det kan teoretisk tenkjast at nokre barnehagar med tilbod i samisk ikkje har søkt om pengestøtte og difor ikkje kjem med i statistikken for 2010 , men etter det vi har av lokalkunnskap , verkar dette lite sannsynleg .

source: 2.1.1 Ollislaš logut sámegielas mánáidgárddiin Tabealla 2.1 vuolábealde ovdanbuktá ollislaš logu sámegielat mánáidgárddiin Norggas jagi 2010 ja loguid mat čájehit maŋemus vihtta jagi rievdadusaid .
nob: 2.1.1 Samla tal for samisk i barnehagen Tabell 2.1 nedanfor presenterer det samla talet på samiske barnehagetilbod i Noreg i 2010 og tal som viser korleis utviklinga har vore dei siste fem åra .

source: Tabealla 2.1
nob: Tabell 2.1

source: Lohku mánáidgárddiin main lei sámegielfálaldat jagiid 2006–2010
nob: Talet på barnehagar med samisk språktilbod i åra 2006–2010

source: Jahki
nob: År

source: Mánáidgárddit main lea sámegielfálaldat oktiibuot
nob: Barnehagar med samisktilbod i alt

source: Sámi mánáidgárddit
nob: Samiske barnehagar

source: Dárogielat mánáidgárddit main lea sámegielfálaldat
nob: Norske barnehagar med samisktilbod

source: Tabeallas 2.1 oaidnit lohku bissu dássedin mánáidgárddiin main lea sámegielfálaldat .
nob: Av tabell 2.1 ser vi at talet på barnehagar med samisktilbod held seg stabilt .

source: Lohku mánáidgárddiin maid Sámediggi gohčoda sámi mánáidgárdin , gal lea njiedjan maŋemus vihtta jagi ollislaččat , muhto mánáidgárdefálaldagat gohčoduvvon sámegielat fálaldat dárogielat mánáid-
nob: Rett nok har talet på barnehagar som Sametinget klassifiserer som samiske , gått ned dei siste fem åra sett under eitt , men barnehagetilbod klassifiserte som samiske tilbod i norske barnehagar har auka , slik at det totale talet på tilbod likevel held seg stabilt .

source: Ságastallan Sámedikki oahpahusossodaga ráđđeaddiin Anna Kristine Skum Hættain miessemánu 6. b. 2011
nob: Samtale med rådgjevar Anna Kristine Skum Hætta i Sametingets opplæringsavdeling 6. mai 2011 .

source: Go mánáidgárdefálaldagat eai leat luohkkájuhkkon dan mielde mii duođai doaimmahuvvo mánáidgárddiin , de lea váttis diehtit áibbas sihkkarit leago sámegiella nanusmuvvon dahje hedjonan mánáidgárdemánáin áigodagas 2006 gitta 2010 rádjai .
nob: På grunn av at barnehagetilboda ikkje er klassifiserte etter kva som faktisk går føre seg i barnehagane , er det vanskeleg å seia noko sikkert om samisk språk er styrkt eller svekt blant barnehageborn i perioden 2006 til 2010 .

source: Galggašii leat luohkkájuohkinvuogádat nu ahte statistihkat čájehit makkár giellafálaldaga mánát leat ožžon ja makkár fálaldagaide Sámediggi lea addán eanemus ja unnimus ekonomalaš doarjaga .
nob: Det burde finnast eit klassifiseringssystem slik at statistikkane kunne vise kva slags samisk språktilbod borna har fått , og kva slags tilbod Sametinget har gjeve mest og minst økonomisk støtte til .

source: Go geahččá ášši ollislaččat , de ii leat unnán eahpádus ahte sámi mánáidgárdefálaldagat leat erenoamáš dehálaččat sámegiela boahtteáigái , ja lea dehálaš ahte nu oallugat go vejolaš sáhttet váldit vuostá dakkár fálaldaga .
nob: Sett under eitt er det liten tvil om at samiske barnehagetilbod er svært viktige for framtida for samisk språk , og det er viktig at så mange som mogleg kan ta mot slike tilbod .

source: Tabealla 2.2 vuolábealde čájeha logu mánáin geat válde vuostá sámegielfálaldaga mánáidgárddis 2006-2010 .
nob: Tabell 2.2 nedanfor viser talet på born som tok imot samisktilbod i barnehagen i 2010 og dei fem åra før .

source: Tabealla 2.2
nob: Tabell 2.2

source: Mánáid lohku geat váldet vuostá sámegielfálaldaga mánáidgárddis 2006–2010
nob: Talet på born som tok imot samisktilbod i barnehagen 2006–2010

source: Lohku mánáin geain lea sámegielfálaldat oktiibuot
nob: Talet på born med samisktilbod i alt

source: Lohku mánáin sámegielat mánáidgárddiin
nob: Talet på born i samiske barnehagar

source: Lohku mánáin geain lea sámegielfálaldat dárogielat mánáidgárddiin
nob: Talet på born som får samisktilbod i norske barnehagar

source: Lohku mánáin geat válde vuostá sámegielat mánáidgárdefálaldaga njiejai 66 mánáin jagis 2009 jahkái 2010 , dat lea seamma go 7,5 proseantta njiedjan .
nob: Talet på born som tok imot samiske barnehagetilbod , gjekk frå 2009 til 2010 ned med 66 , det tilsvarar ein nedgang på 7,5 % .

source: Jus bidjat vuolggasadjin “ bárisjagi ” 2006 , de lea njiedjan leamaš 158 mánáin , dat vástida 16 % .
nob: Tek vi utgangspunkt i ” toppåret ” 2006 , har nedgangen vore på 158 born , det tilsvarar 16 % .

source: Mánáid lohku sámi mánáidgárdefálaldagain lea maŋemus vihtta jagi njiedjan relatiivalaš ollu , ja das leat muhtun sullásaš rievddadeamit go maid maŋŋelis oaidnit vuođđoskuvllas .
nob: Nedgangen på born i samiske barnehagetilbod har dei siste fem åra vore relativt stor , og vi ser her noko av den same endringa som vi seinare skal sjå for grunnskulen .

source: Njiedjan mánáidgárddiin ii leat goitge nu ollu go njiedjan vuođđoskuvllas .
nob: Nedgangen i barnehagen er likevel ikkje så stor som i grunnskulen .

source: Eanas sámi mánáidgárdefálaldagat leat Davvi-Norggas .
nob: Dei aller fleste samiske barnehagetilboda finn vi i Nord-Noreg .

source: Áigodagas 2006 gitta 2010 njiejai olles Finnmárkkus golmma- , njeallje- ja viđajahkásaččaid lohku 16 % Romssas vuollelaš 6 % ja Nordlánddas 2 10% .
nob: I tidsrommet 2006 til 2010 gjekk talet på tre- , fire- og femåringar ned med heile 16 % i Finnmark , med i underkant av 6 % i Troms og med 10 % i Nordland 3. Vi ser at så godt som 3

source: Mii oaidnit ahte olles mánáid logu njiedjama sámi mánáidgárdefálaldagain jagiid 2006 rájes 2010 rádjái sáhttá čilget obbalaš njiedjamiin mánáidbessodagain Davvi-Norggas dan áigodagas .
nob: heile nedgangen i talet på born i samiske barnehagetilbod i åra frå 2006 til 2010 kan forklarast med den generelle nedgangen i barnekulla i Nord-Noreg i denne perioden .

source: Ii leat gostege bákkolaš váldit vuostá sámegielat mánáidgárdefálaldaga .
nob: Det er ingen stader obligatorisk å ta mot samiske barnehagetilbod .

source: Go nu geahččá de livčče sáhttán mánáidgárdemánáid lohku sámi fálaldagain lassánit , vaikko ollislaš mánáidlohku njiedjá .
nob: Slik sett kan vi tenkje oss at talet på førskuleborn i samiske tilbod kunne auke sjølv om det totale barnetalet gjekk ned .

source: Das livčče leamaš eaktun báikkálaš mobiliseremis .
nob: Det heile ville da vera eit spørsmål om lokal mobilisering .

source: Mánáidgárdefálaldagaid logu ja logu mánáin geat váldet vuostá fálaldaga , sáhttá maiddái juohkit sámegielaid mielde .
nob: Talet på barnehagetilbod og talet på born som tek mot tilboda , kan òg splittast opp etter samisk språk .

source: Dan leat dahkan tabeallain oassekapihttalis vuolábealde .
nob: Det har vi gjort i tabellane i delkapitla nedanfor .

source: 2.1.2 Davvisámegiella mánáidgárddis Tabealla 2.3
nob: 2.1.2 Nordsamisk i barnehagen Tabell 2.3

source: Lohku mánáidgárddiin main lea davvisámegielfálaldat jagiid 2006 – 2010
nob: Talet på barnehagar med nordsamisk språktilbod i åra 2006 - 2010

source: Lohku mánáidgárddiin main lea davvisámegielfálaldat oktiibuot
nob: Talet på barnehagar med tilbod på nordsamisk i alt

source: Davvisámegielat mánáidgárddit
nob: Nordsamiske barnehagar

source: Dárogielat mánáidgárddit main lea davvisámegielfálaldat
nob: Norske barnehagar med tilbod på nordsamisk

source: Tabealla 2.4
nob: Tabell 2.4

source: Lohku mánáin geat váldet vuostá davvisámegielfálaldaga mánáidgárddis jagiid 2006 – 2010
nob: Talet på born som tok imot nordsamiske tilbod i barnehagen i åra 2006–2010

source: Lohku mánáidgárdemánáin geain lea davvisámegielat fálaldat oktiibuot
nob: Talet på barnehageborn med tilbod på nordsamisk i alt

source: Lohku mánáid davvisámegielat mánáidgárddiin
nob: Talet på born i nordsamiske barnehagar

source: Lohku mánáin geat váldet vuostá davvisámegielat fálaldaga dárogielat mánáidgárddiin
nob: Talet på born som tok imot tilbod på nordsamisk i norske barnehagar

source: Davvisámegielat fálaldagaid lohku ja lohku davvisámegielat mánáin geat váldet vuostá dan fálaldaga , dahket nu stuora oasi olles sámegiela logus ahte tendeanssat ( ja nu maiddái čielggadeamit ) šaddet seamma tabeallain 2.3 ja 2.4 go tabeallain 2.1 ja 2.2. badjelis .
nob: Talet på nordsamiske tilbod og talet på nordsamiske born som tek mot slike tilbod , utgjer ein så stor del av det samla samiske talet at tendensane ( og dermed kommentarane ) blir dei same for tabellane 2.3 og 2.4 som for tabellane 2.1 og 2.2. ovanfor .

source: Geahča mii dain lea čállon .
nob: Sjå det som er skrive om desse .

source: 2.1.3 Julevsámegiella mánáidgárddiin 2010:s ledje Norggas golbma julevsámegielat mánáidgárdefálaldaga .
nob: 2.1.3 Lulesamisk i barnehagen I 2010 var det tre barnehagetilbod i lulesamisk i Noreg .

source: Guokte dain luohkkájuohká Sámediggi sámi mánáidgárdin ja ovtta sámegielat mánáidgárdefálaldahkan dárogielat mánáidgárddiin .
nob: To av dei klassifiserer Sametinget som samiske barnehagar og eitt som samisk barnehagetilbod i norsk barnehage .

source: Ovdáneapmi logus galle máná váldet vuostá julevsámegielat fálaldaga , lea nugo Tabealla 2.5 vuollelis čájeha .
nob: Utviklinga i talet på born som tek imot tilboda i lulesamisk , har vore slik som tabell 2.5 nedanfor viser .

source: Tabealla 2.5
nob: Tabell 2.5

source: Lohku mánáin geat váldet vuostá julevsámegielat fálaldaga mánáidgárddiin jagiid 2006–2010
nob: Talet born som tok imot tilbod på lulesamisk i barnehagen i åra 2006–2010

source: Lohku mánáin geain lea julevsámegielat fálaldat oktiibuot
nob: Talet på born med tilbod på lulesamisk i alt

source: Lohku mánáin julevsámi mánáidgárddiin
nob: Talet på born i lulesamiske barnehagar

source: Lohku mánáin geat váldet vuostá julevsámegielat fálaldaga dárogielat mánáidgárddiin
nob: Talet på born som tok imot tilbod på lulesamisk i norske barnehagar

source: Mánáid lohku julevsámegielat mánáidgárddiin lea bisson dássedin maŋemus golbma jagi , ja lohku ii leat leamaš goassege nu badjin go skuvlajagi 2010/2011 .
nob: Talet på born i lulesamiske barnehagar har halde seg stabilt dei siste tre åra , og talet har aldri vore så høgt som for skuleåret 2010/11 .

source: Maŋemus viđa jagi loguin , oaidnit mánáid logu eanet go duppalaston .
nob: Ser vi på dei siste fem åra , er talet på born meir enn fordobla .

source: Dát mánáid logu lassáneapmi lea vuosttažettiin danne go fálaldagat leat lassánan , ovtta fálaldagas jagi 2006 golmma fálaldahkii jagi 2010 .
nob: Denne auken i talet på born med lulesamisk tilbod heng først og fremst saman med auken i sjølve tilbodet , frå eitt tilbod i 2006 til tre tilbod i 2010 .

source: 2.1.4 Lullisámegiella mánáidgárddiin 2010:s ledje oktiibuot njeallje lullisámegielat mánáidgárdefálaldaga .
nob: 2.1.4 Sørsamisk i barnehagen I 2010 var det i alt fire barnehagetilbod i sørsamisk .

source: Daid fálaldagaid logu rievddadeapmi lea leamaš nugo Tabealla 2.6 vuolábealde čájeha .
nob: Endringane i talet på slike tilbod har vore slik som tabell 2.6 nedanfor viser .

source: Tabealla 2.6
nob: 23 Tabell 2.6

source: Lohku mánáidgárddiin main lea lullisámegielat fálaldat jagiid 2006–2010
nob: Talet på barnehagar med sørsamisk språktilbod i åra 2006–2010 År

source: Lohku mánáidgárddiin main lea lullisámegielat fálaldat oktiibuot
nob: Talet på barnehagar med tilbod i sørsamisk i alt

source: Lullisámegielat mánáidgárddit
nob: Sørsamiske barnehagar

source: Dárogielat mánáidgárddit main lea lullisámegielat fálaldat
nob: Norske barnehagar med tilbod på sørsamisk

source: Tabealla 2.6 čájeha ahte lullisámegielat fálaldagaid lohku lea leamaš dásset earret stuora lassáneami jagi 2009 ja njiedjama “ dábálaš ” dássái jagi 2010 .
nob: Tabell 2.6 viser at talet på tilbod i sørsamisk har vore stabilt bortsett frå ein stor oppgang i 2009 og så ein nedgang til det meir ” normale ” att i 2010 .
